Repository: developsessions/b-r-udp-broadcast
Catalog: Automation Studio/as/system/A0453/Texts/EventLog_AR.tmx
Source language: en
Languages: de

source: Message buffer too small.
de: Nachrichtenbuffer ist zu klein

source: Null pointer access.
de: Nullpointer-Zugriff

source: Invalid value for Mode parameter.
de: ungültiger Wert für Parameter Mode

source: Invalid value for Number parameter.
de: ungültiger Wert für Parameter Number

source: Invalid value for InfoArea parameter.
de: ungültiger Wert für Parameter InfoArea

source: Invalid device number.
de: Device Nummer ist ungültig

source: I/O data cannot be read or written.
de: IO Daten können nicht gelesen oder geschrieben werden.

source: Device not yet initialized.
de: Device ist noch nicht initialisiert

source: Unable to connect to device.
de: Verbindungsfehler zum Gerät

source: Device driver not loaded.
de: Gerätetreiber nicht geladen

source: Unknown status mode.
de: unbekannter Status modus

source: DPM size different than configuration.
de: DPM Größe ist unterschiedlich zur Konfiguration

source: Function call failed.
de: Funktionsaufruf Fehlgeschlagen

source: Unknown I/O data exchange mode.
de: Unbekannter IO Datenaustausch Modus

source: Timeout for I/O data exchange.
de: Zeitüberschreitung bei IO Datenaustausch

source: I/O data exchange failed.
de: IO Datenaustausch ist fehlgeschlagen

source: COM flag not set.
de: COM Flag ist nicht gesetzt

source: Timeout for reset function.
de: Zeitüberschreitung bei Reset Funktion

source: No message present.
de: keine Nachrichten vorhanden

source: Timeout on GetMessage call.
de: Zeitüberschreitung bei der GetMessage-Aufruf

source: Timeout on PutMessage call.
de: Zeitüberschreitung bei PutMessage-Aufruf

source: Send mailbox full.
de: Send-Mailbox ist voll

source: Error in DPM flags
de: Fehler in den Flags des DPM

source: Incorrect OS version.
de: falsche OS Version

source: Watchdog test failed.
de: Watchdog Test ist fehlgeschlagen

source: Device not in a run state.
de: Device ist nicht im Run-Zustand

source: start bootup
de: Start Hochlauf

source: powerfail message
de: Spannungsausfall

source: reset after user operation
de: Reset nach Anwenderaktion

source: time/date changed
de: Zeit/Datum geändert

source: Device not in a ready state.
de: Device ist nicht im Ready Zustand.

source: new firmware received
de: Neue Firmware empfangen

source: date/time changed (PME)
de: Zeit/Datum geändert (PME)

source: firmwaredownload error uP1
de: Fehler beim Firmwaredownload (uP1)

source: firmwaredownload error uP2
de: Fehler beim Firmwaredownload (uP2)

source: SafeKEY missing
de: SafeKEY fehlt

source: Mapping CRC error.
de: Mapping CRC Fehler

source: File has changed
de: Datei wurde geändert

source: Error during file transfer
de: Fehler beim Dateitransfer

source: File transfer successful
de: Dateitransfer erfolgreich abgeschlossen

source: Device DPM cannot be reached.
de: DPM des Devices kann nicht erreicht werden.

source: Filetransfer authorization ok
de: Dateitransfer Autorisierung OK

source: File transfer authorization not ok
de: Dateitransfer Autorisierung fehlgeschlagen

source: Reboot OK
de: Neustart der SL wird durchgeführt

source: Reboot not authorized
de: Neustart kann nicht durchgeführt werden

source: Restart of safe processors delayed.
de: Der Neustart der sicheren Prozessoren wird verzögert.

source: Remote control access
de: Fernbedienung

source: error asynchronous communication
de: Fehler asynchrone Kommunikation

source: Invalid mapping
de: Ungültiges Datenmapping

source: Incorrect message ident.
de: Falscher Nachrichten Ident

source: Invalid SafeKEY
de: Ungültiger SafeKEY

source: Error in the TCP channel
de: Fehler im TCP Kanal

source: Error internal SL communication
de: Fehler interne SL-Kommunikation

source: Blackout mode status information
de: Blackout-Modus Status Informationen

source: UDID from uPS and uPC are not the same
de: UDID von uPS und uPC sind nicht gleich

source: cycle time had to be adjusted
de: Zykluszeit musste korrigiert werden

source: utilization warning of communication processor
de: Auslastungswarnung des Kommunikationsprozessors

source: The init function block was called too often.
de: Der Init-Funktionsblock wurde zu oft aufgerufen.

source: PCI slot status information
de: PCI Slot Status Informationen

source: Invalid task ID.
de: Ungültige Task Id

source: Incompatible version.
de: Inkompatible Version

source: Unknown parameter.
de: Unbekannter Parameter

source: Command active on this channel.
de: Befehl ist auf diesem Kanal aktiv

source: Error in internal read state.
de: Fehler im internen Lese State

source: Error in internal init state.
de: Fehler im internen Init State

source: Device not initialized.
de: Device ist nicht initialisiert

source: Program error
de: Programmfehler

source: Program integrity could not be verified.
de: Programmintegrität nicht sichergestellt.

source: Could not start task
de: Task-Start fehlgeschlagen

source: Excessive task delay
de: Übermäßige Task-Verzögerung

source: Could not open semaphore
de: Semaphor nicht verfügbar

source: Could not read time
de: Lesen der Zeit fehlgeschlagen

source: Inconsistent frame copies
de: Inkonsistente Nachrichten

source: Lock reset failed
de: Reset konnte nicht gesperrt werden

source: Unlock reset failed
de: Reset konnte nicht freigegeben werden

source: Unlock timeout exceeded
de: Freischalt-Intervall überschritten

source: Inconsistent safe-key files
de: Inkonsistente Safe-Key-Dateien

source: Invalid safe-key id received
de: Ungültige Safe-Key-Id empfangen

source: Inconsistent UDID files
de: Inkonsistente UDID-Dateien

source: Inconsistent firmware revision files
de: Inkonsistente Firmware-Versions-Dateien

source: File buffer to short
de: Dateipuffer zu klein

source: File open failed
de: Öffnen der Datei fehlgeschlagen

source: Get file length failed
de: Lesen der Dateilänge fehlgeschlagen

source: Read file failed
de: Lesen der Datei fehlgeschlagen

source: Write file failed
de: Schreiben der Datei fehlgeschlagen

source: Close file failed
de: Schließen der Datei fehlgeschlagen

source: Communication with SLX not possible
de: Kommunikation mit der SLX nicht möglich

source: Open channel failed
de: Öffnen des Kanals fehlgeschlagen

source: Receive response failed
de: Empfangen der Antwort fehlgeschlagen

source: Send request failed
de: Senden der Anfrage fehlgeschlagen

source: Close channel failed
de: Schließen des Kanals fehlgeschlagen

source: Invalid response received
de: Ungültige Antwort empfangen

source: Received response to long
de: Empfange Antwort zu lang

source: Queue open failed
de: Öffnen der Queue fehlgeschlagen

source: Receive from queue failed
de: Lesen von der Queue fehlgeschlagen

source: Send to queue failed
de: Schreiben in die Queue fehlgeschlagen

source: SNMT/SSDO frames dropped
de: SNMT/SSDO-Nachrichten verloren

source: Safe-key not acknowledged
de: Safe-Key nicht bestätigt

source: Program CRC mismatch
de: Programm-CRC fehlerhaft

source: Safe-key data incomplete
de: Safe-Key-Daten unvollständig

source: invalid version of SafeKEY data
de: ungültige Version der SafeKEY-Daten

source: Parameter file incomplete
de: Parameterdatei unvollständig

source: Parameter file header length invalid
de: Header-Länge der Parameterdatei ungültig

source: Parameter header version invalid
de: Header-Version der Parameterdatei ungültig

source: Parameter file length invalid
de: Länge der Parameterdatei ungültig

source: SCM section version of parameter file invalid
de: SCM-Abschnitt-Version der Parameterdatei ungültig

source: Parameter file header CRC invalid
de: Parameterdatei-Header CRC ungültig

source: Data section of parameter file invalid
de: Datenabschnitt der Parameterdatei ungültig

source: CRC section of parameter file invalid
de: CRC-Abschnitt der Parameterdatei ungültig

source: Data CRC of parameter file invalid
de: Daten-CRC der Parameterdatei ungültig

source: UDID file incomplete
de: UDID-Datei unvollständig

source: UDID file length invalid
de: Länge der UDID-Datei ungültig

source: UDID file header length invalid
de: Header-Länge der UDID-Datei ungültig

source: UDID file version invalid
de: Version der UDID-Datei ungültig

source: UDID file header CRC invalid
de: UDID-Datei-Header CRC ungültig

source: Data section of UDID file invalid
de: Datenabschnitt der UDID-Datei ungültig

source: CRC section of UDID file invalid
de: CRC-Abschnitt der UDID-Datei ungültig

source: Data CRC of UDID file invalid
de: Daten-CRC der UDID-Datei ungültig

source: Firmware file incomplete
de: Firmware-Datei unvollständig

source: Data section of firmware file invalid
de: Datenabschnitt der Firmware-Datei ungültig

source: Auhentification of firmware file invalid
de: Authentifizierung der Firmware-Datei ungültig

source: Too many entries in firmware file
de: Zu viele Einträge in der Firmware-Datei

source: Invalid length of firmware file entries
de: Falsche Länge der Firmware-Datei-Einträge

source: Wrong firmware file version
de: Falsche Version der Firmware-Datei

source: Data CRC of firmware file invalid
de: Daten-CRC der Firmware-Datei ungültig

source: Feature flags of firmware file invalid
de: Feature-Flags der Firmware-Datei ungültig

source: Authentification CRC of firmware file invalid
de: Authentifizierungs-CRC der Firmware-Datei ungültig

source: Configuration file invalid
de: Konfigurationsdatei unvollständig

source: Configuration file length invalid
de: Länge der Konfigurationsdatei ungültig

source: Configuration file section count invalid
de: Anzahl der Konfigurationsdateiabschnitte ungültig

source: Configuration file header length invalid
de: Header-Länge der Konfigurationsdatei ungültig

source: Configuration file version invalid
de: Version der Konfigurationsdatei ungültig

source: UDID section of configuration file invalid
de: UDID-Abschnitt der Konfigurationsdatei ungültig

source: Machine option section of configuration file invalid
de: Maschinenoptionsabschnitt der Konfigurationsdatei ungültig

source: Module flag section of configuration file invalid
de: Modul-Flag-Abschnitt der Konfigurationsdatei ungültig

source: Configuration file header CRC invalid
de: Konfigurationsdatei-Header-CRC ungültig

source: UDID section of configuration file incomplete
de: UDID-Abschnitt der Konfigurationsdatei unvollständig

source: Too many UDIDs in configuration file
de: Zu viele UDIDs in der Konfigurationsdatei

source: UDID entries in configuration file invalid
de: UDID-Einträge in der Konfigurationsdatei ungültig

source: UDID section version in configuration file invalid
de: Version des UDID-Abschnitts in der Konfigurationsdatei ungültig

source: UDID CRC in configuration file invalid
de: UDID-CRC in der Konfigurationsdatei ungültig

source: CRC of configuration file invalid
de: CRC der Konfigurationsdatei ungültig

source: Parameter data incomplete
de: Parameterdaten unvollständig

source: Invalid address in data
de: Ungültige Adresse in den Datan

source: Write buffer full
de: Schreibpuffer voll

source: Write invalid address
de: Geschriebene Moduladresse ungültig

source: Parameter length invalid
de: Parameterlänge ungültig

source: Parameter missing
de: Parameter fehlt

source: Invalid address in parameter
de: Ungültige Adresse im Parameter

source: Invalid parameter header length
de: Ungültige Parameter-Header-Länge

source: Invalid parameter header address
de: Ungültige Adresses im Parameter-Header

source: Invalid parameter header number
de: Ungültige Parameter-Header-Nummer

source: Frame incomplete
de: Nachricht unvollständig

source: Frame length invalid
de: Nachrichtenlänge ungültig

source: Frame CRC invalid
de: CRC der Nachricht ungültig

source: Sub-frames inconsistent
de: Teilnachrichten inkonsistent

source: SPDO frame discovered
de: SPDO-Nachricht entdeckt

source: Invalid frame discovered
de: Ungültige Nachricht entdeckt

source: SCM command incomplete
de: SCM-Kommando unvollständig

source: Event incomplete
de: Ereignis unvollständig

source: SCM response incomplete
de: SCM-Antwort unvollständig

source: SLX channel message incomplete
de: SLX-Kanal-Nachricht unvollständig

source: SLX channel variable incomplete
de: SLX-Kanal-Variable ungültig

source: Invalid module address
de: Ungültige Moduladresse

source: No encoder for module address
de: Kein Geber für die Moduladresse

source: Invalid UDID
de: UDID ungültig

source: Duplicate UDIDs
de: UDID mehrfach verwendet

source: Set-to-operational for unacknowledged UDID
de: Set-to-operational für unbestätigte UDID

source: Invalid parameter data
de: Ungültige Parameterdaten

source: Invalid firmware revision
de: Ungültige Firmware-Revision

source: Set-to-operational for unacknowledged firmware
de: Set-to-operational für unbestätigte Firmware

source: Checksum length too long
de: Prüfsumme zu lang

source: Invalid checksum
de: Ungültige Prüfsumme

source: Set-to-operational for incompatible parameter
de: Set-to-operational mit inkompatiblen Parametern

source: Invalid additional parameter
de: Ungültiger erweiterter Parameter

source: PROM/FLASH not protected
de: PROM/FLASH nicht gelöscht

source: SYSTEM: Not enough system non-cyclic objects
de: SYSTEM: nicht genügend nicht-zykl. Systemobjekte

source: Cannot parse process variable identifier.
de: Fehler beim Parsen des Prozess-Variablen-Bezeichners.

source: Error number is not currently in use.
de: Fehlernummer wird derzeit nicht verwendet.

source: PV not found.
de: PV nicht gefunden.

source: Module with specified identifier not found on target system
de: Modul mit angegebenem Bezeichner konnte am Zielsystem nicht gefunden werden.

source: Error while checking the plausibility of the PV description on the target system.
de: Fehler bei der Plausibilitätsprüfung der PV-Beschreibung am Zielsystem.

source: Buffer used to determine structure description too small
de: Der übergebene Puffer für Ermittlung einer Strukturbeschreibung ist zu klein.

source: Error checking the plausibility of the indices describing the PV on the target (searching for the PV via index)
de: Fehler bei Plausibilitätsprüfung der die PV beschreibenden Indices am Target (Suche der PV über Index).

source: FBASE: Not enough memory for management
de: FBASE: zu wenig Speicher für Verwaltung

source: FBASE: No FBASE module available in system
de: FBASE: kein FBASE-Modul im System vorhanden

source: FBASE: Slot not supported
de: FBASE: Slot wird nicht unterstützt

source: FBASE: Function not implemented
de: FBASE: Funktion nicht implementiert

source: FBASE: No frame received
de: FBASE: kein Frame empfangen

source: FBASE: Transfer active
de: FBASE: Übertragung aktiv

source: FBASE: Transmit frame length NULL
de: FBASE: Transmit-Framelänge NULL

source: FBASE: All buffers used
de: FBASE: alle Puffer belegt

source: A setting in the mode string (see mode parameter for the FRM_xopen() and FRM_mode() functions) not supported by the interface
de: FBASE: Syntaxfehler im Mode-Parameter-String, oder Mode-Parameter wird vom spezifischen Device nicht unterstützt

source: FBASE: Option not supported
de: FBASE: Option nicht unterstützt

source: FBASE: Receive frame length too large
de: FBASE: Receive-Framelänge zu groß

source: FBASE: Subslot not supported
de: FBASE: Subslot wird nicht unterstützt

source: FBASE: Interface not supported
de: FBASE: Interface wird nicht unterstützt

source: Control wire to the interface is disconnected or not in use
de: FBASE: Steuerleitung ist auf der Schnittstelle nicht ausgeführt oder wird nicht bedient

source: Function not available (not implemented in the frame driver)
de: FBASE: Funktion ist nicht verfügbar (im Frame-Treiber nicht implementiert)

source: FBASE: invalid destination (destination not existing)
de: FBASE: ungueltige Zieladressierung (Ziel nicht existent)

source: FBASE: No Client COB exists from FBASE_open
de: FBASE: Es existiert kein Client COB aus FBASE_open

source: FBCAN: DefineCOB error for Initiate Request Write-COB
de: FBCAN: DefineCOB Fehler für Initiate Request Write-COB

source: FBCAN: DefineCOB error for Initiate Request Read-COB
de: FBCAN: DefineCOB Fehler für Initiate Request Read-COB

source: FBCAN: DefineCOB error for Initiate Response Write-COB
de: FBCAN: DefineCOB Fehler für Initiate Response Write-COB

source: FBCAN: DefineCOB error for Initiate Response Read-COB
de: FBCAN: DefineCOB Fehler für Initiate Response Read-COB

source: FBCAN: DefineCOB error for Data Segment Write-COB
de: FBCAN: DefineCOB Fehler für Data Segment Write-COB

source: FBCAN: DefineCOB error for Data Segment Read-COB
de: FBCAN: DefineCOB Fehler für Data Segment Read-COB

source: FBCAN: Receive Callback Overrun
de: FBCAN: Receive Callback Überlauf

source: FBASE: The cyclic system is no longer running
de: FBASE: Das zyklische System läuft nicht mehr

source: FBCAN: FBwrite for this connection still activated
de: FBCAN: FBwrite für diese VB noch aktiv

source: FBASE: Invalid Node-Number
de: FBASE: Ungültige Knotennummer

source: FBASE: Invalid source node number
de: FBASE: Ungültige Quell-Knotennummer

source: FBASE: Invalid target node number
de: FBASE: Ungültige Ziel-Knotennummer

source: Source node number not unique.
de: FBASE: Quell-Knotennummer nicht eindeutig

source: FBASE: Target node number not unique.
de: FBASE: Ziel-Knotennummer nicht eindeutig

source: FBPB: PROFIBUS-Module not existing
de: FBPB: PROFIBUS-Modul nicht verfuegbar

source: FBPB: incorrect transmitframe
de: FBPB: Sendeframe defekt

source: Error in internal socket function RECVFROM of FBASE ethernet communication
de: Fehler in internen Socket Funktionen RECVFROM der FBASE-Ethernet Kommunikation

source: Error in internal socket function NOFBVW of FBASE ethernet communication
de: Fehler in internen Socket Funktion NOFBVW der FBASE-Ethernet Kommunikation

source: Error in internal socket function SENDTO of FBASE ethernet communication
de: Fehler in internen Socket Funktion SENDTO der FBASE-Ethernet Kommunikation

source: Error in internal socket function BIND of FBASE ethernet communication
de: Fehler in internen Socket Funktion BIND der FBASE-Ethernet Kommunikation

source: Error in internal socket function SOCKET of FBASE ethernet communication
de: Fehler in internen Socket Funktion SOCKET der FBASE-Ethernet Kommunikation

source: Error in internal socket function SETSOCKOPT of FBASE ethernet communication
de: Fehler in internen Socket Funktion SETSOCKOPT der FBASE-Ethernet Kommunikation

source: Error in internal socket function GETHOSTADR of FBASE ethernet communication
de: Fehler in internen Socket Funktion GETHOSTADR der FBASE-Ethernet Kommunikation

source: TCPIPDRV: The configured gateway address is invalid
de: TCPIPDRV: Die angegebene Gatewayadresse ist ungültig

source: TCPIPDRV: Ethernet device not available
de: TCPIPDRV: Ethernet Device nicht verfügbar

source: The Package could not be sent.
de: DHCP: Paket konnte nicht gesendet werden

source: no valid packâge received
de: DHCP: Kein gültiges Paket empfangen

source: Too short option length
de: DHCP: Option Länge ist zu klein

source: Option not found
de: DHCP: Option nicht gefunden

source: The offert was rejected.
de: DHCP: Offert wurde abgelehnt

source: No send buffer available
de: DHCP: Es ist kein Sendebuffer verfügbar

source: Frame cannot be sent
de: DHCP: Frame kann nicht gesendet werden.

source: Table for storing receive functions full
de: DHCP: Tabelle zum Speichern der Empfangsfunktionen voll

source: The renewal time ran off.
de: DHCP: Renewal Zeit ist abgelaufen

source: Status of the DHCP client
de: DHCP: Fehler in der Client State Maschine

source: Lease timeout - the duration of the current lease has expired.
de: DHCP Client: Lease abgelaufen

source: New lease - new lease received
de: DHCP Client: Lease geaendert

source: Event function cannot be added
de: DHCP: Die Event-Funktion kann nicht hinzugefügt werden

source: Client init error - error initializing the DHCP client
de: DHCP: Fehler waehrend der Client Initialisierung

source: Server init error - error initializing the DHCP server
de: DHCP: Fehler während der Server Initialisierung

source: tcpipmgr module not present
de: FBTCPIP: Modul tcpipmgr oder tcpipdrv nicht vorhanden

source: FBTCPIP: Not enough free memory for TCP/IP
de: FBTCPIP: Zuwenig freier Speicher für TCP/IP vorhanden

source: FBTCPIP: TCP/IP Receive error
de: FBTCPIP: TCP/IP Receive Fehler

source: Ethernet Library Manager (previously TcpIpMgr) timeout (200 ms)
de: FBTCPIP: FUB-Timeout TCPIPMGR oder TCPIPDRV

source: FBTCPIP: ethernet nodenumber must be less than 100
de: FBTCPIP: Ethernet-Knotennummer bis maximal 100 zulässig

source: TcpIpDrv error
de: FBTCPIP: tcpipcfg nicht geladen bzw. geladen nach TCPIPMGR oder TCPIPDRV

source: Invalid transfer parameter
de: FBTCPIP: Ungültiger Parameter

source: Could not initialize INA device.
de: INA-Device kann nicht initialisiert werden.

source: The INA routing path is invalid.
de: Der INA-Routing-Pfad ist ungültig.

source: Invalid INA frame received.
de: Ungültiger INA-Frame empfangen.

source: Internal INA error.
de: Interner INA Fehler.

source: Communication buffers exhausted.
de: Kommunikationspuffer sind aufgebraucht.

source: Could not start INA router.
de: INA Router kann nicht gestartet werden.

source: The device is not an INA device.
de: Das Device ist kein INA-Device.

source: The INA device is already open.
de: Das INA-Device ist bereits geöffnet.

source: The INA device is already closed.
de: Das INA-Device ist bereits geschlossen.

source: Maximum number of INA devices exceeded.
de: Maximale Anzahl an INA-Devices überschritten.

source: SYSTEM: Not enough stack area -> PLCSWCFG
de: PROM/FLASH nicht programmierbar, Schreibschutzschalter ?

source: SYSTEM: Stack is too small
de: SYSTEM: zu kleiner Stack (Konfiguration)

source: Version conflict.
de: Versions Konflikt

source: Not enough memory
de: Zu wenig Speicher

source: Not enough resources.
de: Zu wenig Ressourcen

source: Permanent memory not configured.
de: Warnung: Kein permanenter Speicher konfiguriert.

source: Too little permanent memory configured.
de: Warnung: Zu wenig permanenter Speicher konfiguriert

source: VA_Setup already executed.
de: VA_Setup wurde bereits ausgeführt

source: SYSTEM: Task is already suspended
de: SYSTEM: Task ist bereits suspendiert

source: Incorrect access to hardware component
de: Falscher Zugriff auf Hardwarekomponente

source: No NET2000 manager installed
de: NET2000: NET2000 Manager nicht installiert

source: Error in length comparison - GetOV (the actual length of the process variable is compared with the length in pvlist)
de: NET2000: Fehler im Längenvergleich - GetOV (die aktuelle Länge der Prozess-Variable wird verglichen mit der Länge in pvlist)

source: Object does not exist on the target station
de: NET2000: Objekt existiert nicht auf der Zielstation

source: Communication error
de: NET2000: Kommunikationsfehler

source: NET2000 manager cannot be started or NET2000.station is not defined
de: NET2000: NET2000 Manager kann nicht gestartet werden oder NET2000.station ist nicht definiert

source: Too many process variables (PVs) per function block (maximum number of PVs per function block = 6)
de: NET2000: Zu viele Prozess-Variablen (PVs) pro Funktionsblock (maximale Anzahl von PVs pro Funktionsblock = 6)

source: No subslot module inserted
de: Kein Subslotmodul gesteckt

source: PCCSW version < V1.22
de: NET2000: AR Version < V1.22

source: NET2000 configuration changes require the NET2000 management memory to be reconfigured.
de: NET2000: NET2000 Konfiguration hat sich geändert

source: Physical medium is not supported.
de: NET2000: Device wird nicht unterstützt

source: Interface number not supported by the hardware.
de: NET2000: Interface wird nicht unterstützt

source: No connection module found on the driver (CAN, ETHERNET).
de: NET2000: Kein Kommunikationsmodul für den Treiber gefunden (CAN, ETHERNET)
